partitionmanager
qbittorrent
kvantum
telegram-desktop
zsh
starship
nbfc-linux
brave-bin
thorium-browser-bin
alacritty
vscodium-bin
power-profiles-daemon
gwenview
libreoffice-fresh
colord
ranger
firefox
signal-desktop
ente-auth-bin
github-cli
