partitionmanager
qbittorrent
kvantum
telegram-desktop
zsh
starship
nbfc-linux
brave-bin
thorium-browser-bin
alacritty
vscodium-bin
power-profiles-daemon
gwenview
libreoffice-fresh
colord
ranger
firefox
signal-desktop
ente-auth-bin
github-cli
asus-vivobook-rgb-keyboard
localsend-bin
mpv
obsidian
zapzap
audacity
easyeffects
calf
lsp-plugins-lv2
mda.v2
zam-plugins-lv2
dracut
gamescope
mangohud
steam-native-runtime
steam
winetricks
wine
wine-mono
android-tools
zip
unzip
filen-desktop-bin
howdy
linux-wifi-hotspot
ttf-ms-fonts
ttf-apple-emoji
inter-font
ttf-jetbrains-mono
