alacritty
asus-vivobook-rgb-keyboard
btop
brave-bin
calf
cider
colord
colord-kde
easyeffects
ente-auth-bin
ente-desktop-bin
fagram
fastfetch
filen-desktop-bin
firefox
github-cli
gwenview
inter-font
kcolorchooser
kcolorpicker
kvantum
localsend-bin
lsp-plugins-lv2
mda.lv2
mpv
obsidian
partitionmanager
power-profiles-daemon
qbittorrent
qtractor
rio
signal-desktop
starship
thermald
ttf-jetbrains-mono
unzip
vesktop-bin
vlc
vscodium-bin
vscodium-bin-marketplace
zam-plugins-lv2
zita-convolver
zip
